<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Варианты оплаты покупок в интернет-магазине товаров для настольного тенниса Виста Спорт в Москве. Узнайте подробности о каждом методе оплаты и выберите наиболее удобный способ оплаты для вашего заказа.");
$APPLICATION->SetTitle("Оплата");?><b>Оплата наличными<br>
 </b>Оплата наличными возможна в офисе компании (в случае самовывоза) или курьеру (в случае, если Вы выбираете курьерскую доставку по Москве). <br>
 <b><br>
 </b> <b>Оплата банковской картой<br>
 </b>Вы можете оплатить Ваш заказ банковскими картами (VISA, MasterCard, Maestro, МИР) при помощи системы электронных платежей Яндекс Деньги.
<p>
	 После оформления заказа в течении 1-го рабочего дня вы получите по электронной почте счёт с подтверждением перечня товара и стоимости, а так же <b>ссылку </b>на сайт системы электронных платежей <b>Яндекс Деньги</b>, где сможете оформить платёж, введя необходимые данные Вашей банковской карты. Если по какой-либо причине заказ, оплаченный банковской картой через Интернет, не сможет быть сформирован, то денежные средства будут возвращены на банковскую карту плательщика.&nbsp;
</p>
<p>
 <b>Оплата банковскими картами&nbsp;в офисе компании</b>
</p>
<p>
</p>
<ul class="pay-system-list medium inline-block-container">
	<li class="inline-block-item"><img src="/local/templates/bitlate_pro/images/pay-4.png" alt=""></li>
	<li class="inline-block-item"><img src="/local/templates/bitlate_pro/images/pay-2.png" alt=""></li>
        <li class="inline-block-item"><img src="/local/templates/bitlate_pro/images/pay-10.png" alt=""></li>
</ul>
 <b>Оплата электронными деньгами</b>
<p>
	 Оплата через электронный кошелек <a href="https://youtu.be/vG74aHHpJMY">Яндекс Деньги</a>.<br>
</p>
<p>
</p>
<ul class="pay-system-list large inline-block-container">
	<li class="inline-block-item"><img src="/local/templates/bitlate_pro/images/pay-1.png" alt=""></li>
</ul>
<p>
</p>
 <b>Банковский перевод</b>
<p>
	 Если Вы выбираете данный вид оплаты, то после подтверждения Вашего заказа Вы получите квитанцию на банковский перевод и счёт, который Вы можете оплатить в любом банке или через систему интернет-банка.<br>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>