<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О компании Vistasport");
$APPLICATION->SetPageProperty("description", "Наша компания занимается продажей товаров и оборудования для настольного тенниса с 2004 года. Квалифицированные специалисты всегда готовы проконсультировать Вас по подбору инвентаря и любым вопросам, связанным с настольным теннисом. Мы рады будем видеть Вас в нашем специализированном экипировочном центре в Москве.");
$APPLICATION->SetTitle("О компании");?><h2>ВИСТА СПОРТ</h2>
<p>
	 Наша компания занимается продажей товаров и оборудования для настольного тенниса с 2004 года.&nbsp;Квалифицированные специалисты всегда готовы проконсультировать Вас по подбору инвентаря и любым вопросам, связанным с настольным теннисом.
</p>
<p>
	 Мы рады будем видеть Вас в нашем специализированном экипировочном центре в Москве. Вы также можете оформить заказ на сайте, или обратившись к нам по телефону&nbsp;или e-mail.
</p>
<p>
</p>
<div class="inner-content-counters row small-up-2 medium-up-3 large-up-4 xxlarge-up-6">
	<div class="columns">
		<div class="value">
			 5
		</div>
		 профессиональных менеджеров<br>
		 играющих в настольный теннис
	</div>
	<div class="columns">
		<div class="value">
			 25
		</div>
		 самых крупных<br>
		 мировых брендов
	</div>
	<div class="columns">
		<div class="value">
			 30
		</div>
		 городов<br>
		 с региональными партнёрами
	</div>
	<div class="columns">
		<div class="value">
			 100%
		</div>
		 гарантия качества<br>
		 всех товаров
	</div>
	<div class="columns">
		<div class="value">
			 10 000
		</div>
		 наименований товара<br>
		 для настольного тенниса
	</div>
</div>
<p>
</p>
<p>
 <img alt="Виста Спорт" src="/upload/medialibrary/0cd/IMG_66345435444.jpg" title="Виста Спорт">
</p>
<div class="row">
	<div class="inner-content-column row">
		<div class="column large-6">
			<p>
				 После приобретения основания и накладки наши специалисты могут собрать для вас ракету. В зале нашего магазина стоит стол для настольного тенниса, где вы&nbsp;можете протестировать и опробовать ракетку сыграв партию с нашими сотрудниками.
			</p>
		</div>
		<div class="column large-6">
			<p>
				 Организуем мастер-классы с экспертами и звездами настольного тенниса. А также проводим обзоры и тесты новых товаров с нашими специалистами. Анонсы и отчеты мероприятий ищите в блоге и соц. сетях.<br>
			</p>
		</div>
	</div>
</div>
 Задачи нашей компании – не только поставлять качественный инвентарь для настольного тенниса, но и способствовать развитию спорта.&nbsp;
<p>
</p>
<ul>
	<li>С 2004 года&nbsp;совместно с компанией DHS являемся официальными партнерами Федерации настольного тенниса России, поставляя мячи DHS для клубного чемпионата России. Официальный сайт клубного чемпионата России&nbsp;<a href="https://kcr.ttfr.ru">https://kcr.ttfr.ru</a></li>
	<li>Совместно с компанией Donic оказываем поддержку перспективным российским игрокам и тренерам.<br>
 </li>
	<li>Совместно с компанией Tibhar мы поддерживаем молодых талантливых игроков.<br>
 </li>
</ul>
 <b>Реквизиты:</b><br>
 <br>
 <b>ИП Макарова Елена Валерьевна</b><br>
 Российская Федерация, 125009, Москва, ул. Тверская д.6 стр.1 кв.118<br>
 <b>ИНН:&nbsp;</b>772383358363<br>
 <b>ОГРН:</b>&nbsp;319774600264321<br>
 <b>Банк: </b>АО "Тинькофф Банк"<br>
 <b>БИК:</b>&nbsp;044525974<br>
 <b>Р/с:</b>&nbsp;40802810500001669341<br>
 <b>Кор/сч:</b>&nbsp;30101810145250000974<br>
<b>Почтовый адрес:</b> 115419, г. Москва, а/я 31, ИП Макарова Елена Валерьевна<br>
 <br>
 <br>
<ul>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>