<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Правила возврата и обмена товаров для настольного тенниса во всероссийском экипировочном центре Vistasport.");
$APPLICATION->SetTitle("Возврат и обмен");
?><p>
	 Весь представленный нашей компанией товар сертифицирован и на него распространяется гарантия в соответствии с Федеральным законом «О защите прав потребителей» и «Правилами торговли». Действия, связанные с возвратом и обменом товара по гарантии, осуществляются за счёт компании Виста Спорт. Обмен и возврат товара по мотивам и соображениям, не связанным с гарантией, осуществляется за счёт покупателя.
</p>
<p>
</p>
<p>
	 В случае приобретения товара с недостатками&nbsp;вы имеете право:
</p>
<p>
</p>
<ul>
	<li>вернуть товар и получить возврат денежных средств&nbsp;<br>
 </li>
	<li>заменить товар на такой же надлежащего качества&nbsp;<br>
 </li>
	<li>заменить товар на другой с перерасчетом цены&nbsp;</li>
	<li>получить дополнительную скидку на приобретенный товар</li>
</ul>
<div class="bx_page">
	<p>
	</p>
</div>
 <br>
 Для обмена или возврата товара Вам необходимо позвонить по телефону 8-800-234-24-20, либо лично посетить наш офис.<br>
 <br>
 Адрес для возвратов из регионов: 115419, г. Москва, а/я 31, ИП Макарова Елена Валерьевна<br>
<p>
	 При отмене/возврате всего заказа или нескольких позиций из него, возврат денежных средств производится на карту, с которой проводилась оплата.
</p>
<p>
	 Срок возврата средств после отмены заказа составляет от 1 до 30 календарных дней в зависимости от Банка, выпустившего Вашу карту. <br>
 <br>
	 Товары изменённые по индивидуальному заказу (сборка ракетки, покрытие основания лаком, нанесение бустера на накладку, обрезка накладки, нанесение фамилии или текста на одежду) - возврату и обмену не подлежат.<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>